{
    "title": "What is Bitcoin?",
    "description": "Ever heard of Bitcoin? Read this article for a \"lightning\" summary!",
    "content": "Bitcoin is a decentralized digital currency that can be transferred on the peer-to-peer bitcoin network. Bitcoin transactions are verified by network nodes through cryptography and recorded in a public distributed ledger called a blockchain. The cryptocurrency was invented in 2008 by an unknown person or group of people using the name Satoshi Nakamoto. The currency began use in 2009, when its implementation was released as open-source software. \r\n\r\nThe word bitcoin was defined in a white paper published on 31 October 2008. It is a compound of the words bit and coin. No uniform convention for bitcoin capitalization exists; some sources use Bitcoin, capitalized, to refer to the technology and network and bitcoin, lowercase, for the unit of account. The Wall Street Journal, The Chronicle of Higher Education, and the Oxford English Dictionary advocate the use of lowercase bitcoin in all cases.\r\n\r\nThe legality of bitcoin varies by region. Nine countries have fully banned bitcoin use, while a further fifteen have implicitly banned it. A few governments have used bitcoin in some capacity. El Salvador has adopted Bitcoin as legal tender, although use by merchants remains low. Ukraine has accepted cryptocurrency donations to fund the resistance to the 2022 Russian invasion. Iran has used bitcoin to bypass sanctions.\r\n\r\nBitcoin has been described as an economic bubble by at least eight Nobel Memorial Prize in Economic Sciences recipients.\r\n\r\nThe unit of account of the bitcoin system is the bitcoin. Currency codes for representing bitcoin are BTC and XBT , Its Unicode character is ₿. One bitcoin is divisible to eight decimal places.   Units for smaller amounts of bitcoin are the millibitcoin (mBTC), equal to 1⁄1000 bitcoin, and the satoshi (sat), which is the smallest possible division, and named in homage to bitcoin's creator, representing 1⁄100000000 (one hundred millionth) bitcoin.",
    "author": "marco",
    "date published": "2022-10-19 18:34:24.878268+00:00"
}