{
    "title": "The Gold Standard",
    "description": "During periods of economic crisis, like the most recent one, everybody is mentioning Gold, but why?",
    "content": "A gold standard is a monetary system in which the standard economic unit of account is based on a fixed quantity of gold. The gold standard was the basis for the international monetary system from the 1870s to the early 1920s, and from the late 1920s to 1932 as well as from 1944 until 1971 when the United States unilaterally terminated convertibility of the US dollar to gold foreign central banks, effectively ending the Bretton Woods system. Many states nonetheless hold substantial gold reserves.\r\n\r\nHistorically, the silver standard and bimetallism have been more common than the gold standard. The shift to an international monetary system based on a gold standard reflected accident, network externalities, and path dependence. Great Britain accidentally adopted a de facto gold standard in 1717 when Sir Isaac Newton, then-master of the Royal Mint, set the exchange rate of silver to gold too low, thus causing silver coins to go out of circulation. As Great Britain became the world's leading financial and commercial power in the 19th century, other states increasingly adopted Britain's monetary system.\r\n\r\nThe gold standard was largely abandoned during the Great Depression before being re-instated in a limited form as part of the post-World War II Bretton Woods system. The gold standard was abandoned due to its propensity for volatility, as well as the constraints it imposed on governments: by retaining a fixed exchange rate, governments were hamstrung in engaging in expansionary policies to, for example, reduce unemployment during economic recessions.\r\n\r\nAccording to a survey of 39 economists, the majority (93 percent) agreed that a return to the gold standard would not improve price-stability and employment outcomes, and two-thirds of economic historians reject the idea that the gold standard \"was effective in stabilizing prices and moderating business-cycle fluctuations during the nineteenth century.\" Nonetheless, according to economist Michael D. Bordo, the gold standard has three benefits: \"its record as a stable nominal anchor; its automaticity; and its role as a credible commitment mechanism.\r\n\r\nThe United Kingdom slipped into a gold specie standard in 1717 by over-valuing gold at 15.2 times its weight in silver. It was unique among nations to use gold in conjunction with clipped, underweight silver shillings, addressed only before the end of the 18th century by the acceptance of gold proxies like token silver coins and banknotes.\r\n\r\nFrom the more widespread acceptance of paper money in the 19th century emerged the gold bullion standard, a system where gold coins do not circulate, but authorities like central banks agree to exchange circulating currency for gold bullion at a fixed price. First emerging in the late 18th century to regulate exchange between London and Edinburgh, Keynes (1913) noted how such a standard became the predominant means of implementing the gold standard internationally in the 1870s.\r\n\r\nRestricting the free circulation of gold under the Classical Gold Standard period from the 1870s to 1914 was also needed in countries which decided implement the gold standard while guaranteeing the exchangeability of huge amounts of legacy silver coins into gold at the fixed rate (rather than valuing publicly-held silver at its depreciated value). The term limping standard is often used in countries maintaining significant amounts of silver coin at par with gold, thus an additional element of uncertainty with the currency's value versus gold. The most common silver coins kept at limping standard parity included French 5-franc coins, German 3-mark thalers, Dutch guilders, Indian rupees, and U.S. Morgan dollars.\r\n\r\nLastly, countries may implement a gold exchange standard, where the government guarantees a fixed exchange rate, not to a specified amount of gold, but rather to the currency of another country that is under a gold standard. This became the predominant international standard under the Bretton Woods Agreement from 1945 to 1971 by the fixing of world currencies to the U.S. dollar, the only currency after World War II to be on the gold bullion standard",
    "author": "lorenzo",
    "date published": "2022-10-19 19:48:43.029234+00:00"
}